/* 
  InfoPlist.strings
  EvernoteHelper

  Created by Zdzislaw Losvik on 25/02/2013.

*/

NSContactsUsageDescription = "Evernote boleh membantu anda bekerja bersama-sama dengan rakan dan rakan sekerja.";

NSCalendarsUsageDescription = "Evernote boleh membantu anda menyediakan nota dan menjejaki kemajuan untuk mesyuarat yang lebih produktif.";
